import React from 'react';

function Header() {
    return (
        <header>
            <h2>Собкович Роман Сергійович</h2>
            <p>Місце народження: 18 лютого 2006 року, м.Житомир</p>
            <p>
                Освіта: Житомирський міський ліцей №1, м. Житомир;
                <br />
                НТУУ "КПІ", м.Київ
            </p>
            
            <h3>Хобі:</h3>
            <ul>
                <li>Біг</li>
                <li>Шахи</li>
                <li>Читання історичної літератури</li>
            </ul>
            <hr/>
        </header>
    );
}

export default Header;